       <!-- 본문 시작 -->
        <div class="sub_content sub_content_max">
            <h3 class="sub_h3">청소년보호정책</h3>
            <ul class="l_style_left sub_site_map">
                <li>HOME >&nbsp;</li>
                <li class="text_bold">청소년보호정책</li>
            </ul>

            <dl class="rule_list">
                <dt class="rule_txt1">총 칙</dt>
                <dd>
                    산신각 점(占)은 청소년보호법 및 정보통신망이용촉진 및 정보보호 등에 관한 법률에 근거하여 각종 청소년유해매체물로부터 청소년을 보호하고자 청소년보호정책을 수립하여 시행하고 있습니다.
                </dd>

                <dt>1장. 유해매체물에 대한 청소년접근 방지 조치</dt>

                <dd>산신각 점(占)은 방송통신심의위원회 심의규정 및 청소년보호위원회 청소년유해매체물 심의규정 기준에 따라 청소년들이 각종 폭력, 성인정보, 음란정보 등과 같은 유해매체물에 노출되지 않도록 방지하고 있습니다.</dd>

                <dt>2장. 청소년유해매체물에 대한 규제</dt>

                <dd>산신각 점(占)은 방송통신심의위원회 등과 협력하여 카페24 내부에서 청소년유해매체물이 유통되지 않도록 자체적인 규제를 통하여 인터넷 환경 정화활동을 지속해 나갈 것입니다.</dd>

                <dt>3장. 청소년보호 관리자</dt>

                <dd>
                    산신각 점(占)은 청소년보호를 위해 아래와 같이 청소년보호 관리자를 지정하여 청소년유해매체물로 인한 피해상담 및 고충처리를 통하여 그 피해가 확산되지 않도록 최선을 다할 것입니다.
                </dd>

                <dd>
                    <p class="rule_txt2" style="margin:10px 0px;">1. 청소년보호 관리책임자/담당자</p>
                    <ol class="l_style_none rule_ol">
                        <li>① 이 름 : 맹영호</li>
                        <li>② 소 속 : (주) 점</li>
                        <li>③ 직 위 : 대표</li>
                        <li>④ 전 화 : 010-8811-5795</li>
                        <li>⑤ email : aoddudgh@naver.com</li>
                    </ol>
                </dd>
            </dl>
        </div>
        <!-- 본문 끝 -->