        <div class="layer_title">
            <p>개인정보취급방침</p>
            <input type="image" src="/images/mobile/btn_close.gif" alt="" />
        </div>


        <div style="padding:10px;">

            <dl class="rule_list rule_list_ex3" style="margin:0px;">

                <dt class="rule_txt1">총칙</dt>
                <dd>
                    (주)점 (이하 '회사'라함)는 회원의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진 및 정보보호 등에 관한 법률』및 전기통신사업법, 통신비밀보호법을 준수하고 있습니다.<br />
                    회사는 개인정보취급방침을 수립하여 회원의 개인정보를 보호하고 있으며, 이를 홈페이지에 명시하여 회원이 온라인상에서 회사에 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치를 취하는지 알려드립니다.<br />
                    회사의 개인정보취급방침은 다음과 같은 내용을 담고 있습니다.<br />
                    <p style="margin:10px 0px 0px 0px;">
                        ①수집하는 개인정보항목 및 수집방법<br />
                        ②개인정보의 수집 및 이용목적<br />
                        ③개인정보의 보유 및 이용기간<br />
                        ④개인정보의 공유 및 제공<br />
                        ⑤개인정보의 취급위탁<br />
                        ⑥개인정보의 파기절차 및 방법<br />
                        ⑦회원 및 법정대리인의 권리와 그 행사 방법<br />
                        ⑧개인정보자동수집장치의 설치/운영 및 그 거부에 관한 사항<br />
                        ⑨개인정보보호관련 기술적/관리적 보호대책<br />
                        ⑩개인정보관리 책임자 및 담당자의 연락처<br />
                        ⑪개인정보관련 신고 및 분쟁 조정<br />
                        ⑫고지의 의무
                    </p>
                </dd>

                <dt>①수집하는 개인정보항목 및 수집방법</dt>
                <dd>
                    ‘개인정보’란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함)를 말합니다.<br />
                    <p class="rule_txt2">1. 수집하는 개인정보항목</p>
                    1) 회사는 회원가입 및 서비스신청, 고객상담 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br />
                    (1) 회원가입시<br />
                    &lt;일반회원(만 14세이상개인)&gt;<br />
                    : 이름, 생년월일, 성별, 신청아이디, 비밀번호, 이메일, 휴대폰번호, 유선전화번호<br />
                    &lt;개인사업자&gt;<br />
                    : 상호, 사업자등록번호, 대표자인증(이름, 생년월일, 성별), 사업장소재지, 신청아이디, 비밀번호, 이메일, 휴대폰번호, 유선전화번호<br />
                    &lt;법인사업자&gt;<br />
                    : 법인명, 법인등록번호, 사업자등록번호, 대표자인증(이름, 생년월일, 성별), 사업장소재지, 신청아이디, 비밀번호, 이메일, 휴대폰번호, 유선전화번호<br />
                    &lt;어린이/청소년회원(만 14세미만개인)&gt; : 이름, 생년월일, 성별, 법정대리인인증(이름, 생년월일, 성별), 신청아이디, 비밀번호, 이메일, 휴대폰번호, 유선전화번호<br />
                    &lt;외국인회원(국내외거주외국인)&gt;<br />
                    : 이름, 생년월일, 성별, 여권번호, 외국인등록번호, 신청아이디, 비밀번호, 이메일, 휴대폰번호, 유선전화번호<br />
                    (2) 일부서비스신청시<br />
                    주소, 사업자관련정보(상호, 사업자등록번호, 대표자이름, 사업장주소 / 전화번호 / 팩스번호 / 이메일주소, 홈페이지주소, 통신판매업신고번호, 과세상태, 쇼핑몰명, 쇼핑몰 URL, 업태, 종목), 광고담당자정보(광고담당자명, 광고담당자이메일, 담당자휴대전화, 담당자일반전화), 광고관련정보(가입상태/유형, 사용자희망 ID/이메일, 비밀번호, 주력상품키워드, 입금은행)<br />
                    (3) 환불시<br />
                    계좌정보(거래은행명, 계좌번호, 거래자성명)<br />
                    2) 서비스 이용과정이나 사업처리과정에서 아래와 같은 정보들이 생성되어 수집될 수 있습니다.<br />
                    서비스 이용기록, 접속로그, 쿠키, 접속IP 정보, 결제기록, 이용정지기록, 불량이용기록<br />
                    <p class="rule_txt2">2. 개인정보수집방법</p>
                    회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
                    - 홈페이지, 서면양식을 통한 회원가입<br />
                    - 전화, 팩스, 상담게시판을 통한 고객상담 및 서비스이용관리<br />
                    - 이벤트(경품행사) 응모, 배송요청<br />
                    - 제휴사로부터의 제공<br />
                    - 생성정보수집툴을 통한 수집
                </dd>
                <dt>②개인정보수집 및 이용목적</dt>
                <dd>
                    회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
                    <p class="rule_txt2">1. 서비스제공에 관한 계약이행 및 서비스제공에 따른 요금정산</p>
                    서비스 및 콘텐츠제공, 물품배송 또는 청구서등 발송, 본인인증, 구매 및 요금결제, 요금추심<br />
                    <br />
                    <p class="rule_txt2">2. 회원관리</p>
                    회원제서비스이용에 따른 본인확인, 개인식별, 불량회원의 부정이용방지와 비인가 사용방지, 가입의사확인, 가입 및 가입횟수 제한, 만14세 미만 아동의 개인정보수집시 법정대리인 동의여부확인, 추후 법정대리인 본인확인, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br />
                    <br />
                    <p class="rule_txt2">3. 신규서비스 개발 및 마케팅, 광고</p>
                    신규서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스제공 및 광고게재, 접속빈도 파악, 회원의 서비스이용에 대한 통계, 이벤트 등 광고성 정보전달
                </dd>
                <dt>③개인정보의 보유 및 이용기간</dt>
                <dd>
                    원칙적으로 개인정보수집 및 이용목적이 달성된 후에는 해당정보를 지체없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간동안 보존합니다.<br />
                    <p class="rule_txt2">1. 회사내부방침에 의한 정보보유 사유</p>
                    1) 회원이 탈퇴한 경우에도 회사는 원활한 서비스의 제공 및 부정한 서비스의 이용을 방지하기 위하여 아래와 같이 회원정보를 보관합니다.<br />
                    - 보존이유 : 서비스이용의 혼선방지, 분쟁해결 및 수사기관의 요청에 따른 협조<br />
                    - 보존기간 : 1 년<br />
                    2) 부정/불량 이용기록 (부정/불량이용자의 개인정보포함)<br />
                    - 보존이유 : 서비스의 부정 및 불량이용방지 및 부정/불량이용자의 재가입방지<br />
                    - 보존기간 : 1 년<br />
                    <p class="rule_txt2">2. 관련법령에 의한 정보보유 사유</p>
                    상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br />
                    1) 계약 또는 청약철회 등에 관한 기록<br />
                    - 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
                    - 보존기간 : 5년<br />
                    2) 대금결제 및 재화 등의 공급에 관한 기록<br />
                    - 보존이유 : 전자상거래등에서의 소비자보호에 관한 법률<br />
                    - 보존기간 : 5년<br />
                    3) 소비자의 불만 및 분쟁처리에 관한 기록<br />
                    - 보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률<br />
                    - 보존기간 : 3년<br />
                    4) 로그기록<br />
                    - 보존이유 : 통신비밀보호법<br />
                    - 보존기간 : 3개월
                </dd>
                <dt>④개인정보의 공유 및 제공</dt>
                <dd>
                    회사는 회원의 개인정보를 수집 및 이용목적으로 정한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 외부에 공개/제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br />
                    1. 제3자에게 제공하거나 공유하는 것에 대하여 회원이 사전에 동의한 경우<br />
                    2. 법령의 규정에 의거하거나, 수사목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
                </dd>
                <dt>⑤개인정보의 취급위탁</dt>
                <dd>
                    회사는 고객서비스관리 및 민원사항에 대한 처리 등 원활한 업무수행을 위하여 아래와 같이 개인정보취급업무를 위탁하여 운영하고 있습니다. 또한 위탁계약시 개인정보보호의 안전을 기하기 위하여 개인정보보호관련법규의 준수, 개인정보에 관한 제3자 공급금지 및 사고시의 책임부담 등을 명확히 규정하고 있습니다. 동업체가 변경될 경우, 변경된 업체명을 공지사항내지 개인정보취급방침화면을 통해 고지하겠습니다.

                    <table class="rule_table">
                        <tr>
                            <th>수탁업체</th>
                            <th>위탁업무</th>
                        </tr>
                        <tr>
                            <td>나이스신용평가정보(주)</td>
                            <td>본인확인/아이핀<br />(I-PIN) 서비스</td>
                        </tr>
                        <tr>
                            <td>(주)한국사이버결제</td>
                            <td>휴대폰본인인증<br />서비스</td>
                        </tr>
                        <tr>
                            <td>올더게이트</td>
                            <td>결제 및 에스크로<br />서비스</td>
                        </tr>
                        <tr>
                            <td>진디자인</td>
                            <td>웹사이트 유지보수</td>
                        </tr>
                    </table>
                </dd>
                <dt>⑥개인정보 파기절차 및 방법</dt>
                <dd>
                    회사는 원칙적으로 개인정보수집 및 이용목적이 달성된 후에는 해당정보를 지체없이 파기합니다.<br />
                    파기절차 및 방법은 다음과 같습니다.<br />
                    <p class="rule_txt2">1. 파기 및 분리보관 절차</p>
                    1) 회원이 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB 또는 테이블로 옮겨져 분리보관되며 (종이의 경우 별도의 서류함) 내부방침 및 기타관련법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다.<br />
                    2) 별도 DB 또는 테이블로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으 로이용되지 않습니다.<br />
                    <p class="rule_txt2">2. 파기방법</p>
                    1) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br />
                    2) 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
                    <p class="rule_txt2">3. 이용하지 아니하는 고객의 개인정보파기 등</p>
                    회사는 '정보통신망이용촉진 및 정보보호 등에 관한 법률 제29조'에 근거하여 이용자의 개인정보보호를 위해 1년간 서비스 이용기록이 없는 회원의 경우 사전통지 후 개인정보를 파기하거나 별도로 분리하여 저장관리합니다. 단, 다른 법령에서 별도의 기간을 정하고 있는 경우에는 그 기간동안 이용자의 개인정보를 보관합니다.
                </dd>
                <dt>⑦회원 및 법정대리인의 권리와 그 행사방법</dt>
                <dd>
                    1. 회원 및 법정대리인은 언제든지 등록되어있는자신또는당해만14세미만아동의개인정보를조회하거나수정할수있으며가입해지(동의철회)를요청할수도있습니다.<br />
                    2. 회원 또는 만 14세 미만 아동의 개인정보조회, 수정을 위해서는 “회원정보수정”을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인확인절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화, 이메일 또는 상담게시판으로 연락하시면 지체없이 조치하겠습니다.<br />
                    3. 회원 또는 법정대리인이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br />
                    4. 회사는 회원 또는 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보를  “3. 수집한 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
                </dd>
                <dt>⑧개인정보의 자동수집장치의 설치/운영 및 그 거부에 관한 사항</dt>
                <dd>
                    회사는 회원에게 개별적으로 특화된 맞춤서비스를 제공하기 위해서 회원의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를사용합니다. 쿠키는 당사의 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에 보내는 소량의 텍스트파일로서 사용자의 컴퓨터 하드디스크에 저장되며, 사용자의 컴퓨터는 식별하지만 사용자를 개인적으로 식별하지는 않습니다.<br />
                    <p class="rule_txt2">1. 쿠키 등 사용목적</p>
                    회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br />
                    - 회원과 비회원의 접속빈도나 방문시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취추적 각종 이벤트 참여정도 및 방문회수파악 등을 통한 타겟마케팅 및 개인맞춤 서비스제공<br />
                    <p class="rule_txt2">2. 쿠키설정 거부방법</p>
                    회원은 쿠키설치에 대한 선택권을 가지고 있습니다. 따라서, 회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br />
                    - 설정방법의 예 : (인터넷익스플로러의 경우) 웹브라우저 상단의 도구>인터넷옵션>개인정보<br />
                    그러나 회사홈페이지에 접속하여 서비스를 이용하기 위해서는 쿠키를 허용하여야 하며, 이를 거부할 경우 로그인이 필요한 회사의 서비스의 이용이 어려울 수 있습니다.
                </dd>
                <dt>⑨개인정보보호관련 기술적/관리적 보호대책</dt>
                <dd>
                    1. 회원의 개인정보는 기본적으로 회원의 아이디와 비밀번호에 의하여 보호되며, 회사는 회원의 개인정보를 취급함에있어 개인정보가 유출, 변조 또는 훼손되지 않도록 안전성을 확보하기 위하여 다음과 같은 기술적/관리적 대책을 마련하고 있습니다.<br />
                    1) 기술적 대책<br />
                    (1) 회원계정의 비밀번호는 암호화되어 저장되므로 본인만이 알 수 있습니다. 따라서 계정로그인이 필요한 개인정보의 확인 및 수정은 해당아이디와 비밀번호를 알고있는 본인만이 가능합니다.<br />
                    (2) 회사는 개인정보의 훼손에 대비하여 자료를 수시로 백업하고 있고, 최신백신프로그램을 이용하여 컴퓨터바이러스 등에 의해 회원들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.<br />
                    (3) 회사는 결제 등의 경우에 있어 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 보안장치를 채택하고 있습니다.<br />
                    (4) 회사는 해킹 등에 의한 정보의 유출을 방지하기 위해 침입차단시스템(방화벽)을 이용하여 외부로부터의 무단접근을 통제하고 있으며, 기타 시스템적인 보안성을 확보하기 위해 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br />
                    2) 관리적 대책<br />
                    (1) 회사는 회원본인의 비밀번호요청 등에 의해 개인정보를 다룰 때 가능한 최선의 방법으로 본인임을 확인하고 안전하게 정보가 처리될 수 있도록 최선을 다합니다.<br />
                    (2) 회사는 개인정보에 대한 접근권한을 개인정보관리책임자 등 개인정보관리업무를 수행하는 자, 기타 업무상 개인정보의 취급이 불가피한 자로 제한하며, 개인정보를 취급하는 직원에 대한 수시교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.<br />
                    2. 위와 같은 회사의 노력이외에 회원은 아이디와 비밀번호, 주민등록번호 등 개인정보가 인터넷상에 노출되거나 타인에게 유출되지 않도록 주의하여야 합니다. 회원본인의 부주의나 관리소홀로 아이디와 비밀번호 등 개인정보가 유출되었다면 이에 대해서 회사는 책임을 지지 않습니다.<br />
                    3. 따라서, 회원의 아이디와 비밀번호는 반드시 본인만 사용하시고, 비밀번호를 자주 바꿔 주시는 것이 좋으며, 비밀번호는 영문자, 숫자를 혼합하여 타인이 유추하기 어려운 번호를 사용하는 것이 좋습니다.<br />
                    4. 또한 서비스의 이용을 마친 후에는 항상 로그아웃을 하여 주시고 웹브라우저를 종료하는 것이 좋습니다. 특히, 다른사람과 컴퓨터를 공유하거나, 공공장소에서 이용하는 경우에 개인정보의 보안을 위해서는 이와 같은 절차가 더욱 필요합니다.
                </dd>
                <dt>⑩개인정보관리책임자 및 담당자의 연락처</dt>
                <dd>
                    1. 회사는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자 및 담당자를 지정하고 있습니다.<br />
                    1) 개인정보관리책임자<br />
                    - 이름 : 박성환<br />
                    - 소속 : 업무팀<br />
                    - 직위 : 이사<br />
                    - 전화 : 070-7550-3670<br />
                    - email : credit9600@hanmail.net<br />
                    2) 개인정보관리담당자<br />
                    - 이름 : 박성환<br />
                    - 소속 : 업무팀<br />
                    - 직위 : 이사<br />
                    - 전화 : 070-7550-3670<br />
                    - email : credit9600@hanmail.net<br />
                    2. 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호관련 민원을 개인정보관리책임자 혹은 담당자에게 연락하시기 바랍니다. 회사는 회원의 문의사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
                </dd>
                <dt>⑪개인정보관련신고 및 분쟁조정</dt>
                <dd>
                    개인정보침해에 대한 신고 또는 상담이 필요하신 경우에는 한국정보보호진흥원(KISA) 개인정보침해신고센터로 문의하시기 바랍니다. 또한, 귀하가 개인정보침해를 통한 금전적, 정신적피해를 입으신 경우에는 한국정보보호진흥원(KISA) 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다.<br />
                    - KISA 개인정보보호 (http://privacy.kisa.or.kr, 국번없이 118)<br />
                    - 개인정보분쟁조정위원회 (http://www.kopico.or.kr, 전화 03-405-5150)<br />
                    - 대검찰청 (http://www.spo.go.kr, 전화 02-3480-2000)<br />
                    - 경찰청사이버안전국 (http://www.ctrc.go.kr, 전화 182)<br />
                    - 사이버경찰청 (http://www.police.go.kr, 전화 182)
                </dd>
                <dt>⑫고지의 의무</dt>
                <dd>
                    법령, 정책 또는 보안기술 등의 변경에 따라 현 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을시에는 개정되는 개인정보취급방침을시행하기 최소 7일전에 홈페이지의 '공지사항'을 통해 고지할 것입니다.
                </dd>
                <dt class="rule_txt1">부칙</dt>
                <dd>
                    ①공고일자 : 2015년 12월 28일<br />
                    ②시행일자 : 2015년 12월 28일
                </dd>
            </dl>
        </div>